const reviews_kz = [
  {
    id: "1",
    img: "/img/reviews/kz/1.jpeg",
    name: "Айтхан Балғын Кенжеханқызы",
    text:
      "Мен, Айтхан Балғын өзін-өзі тану курсынан өттім. Курстан алған әсерім ерекше. Сабағымызды жақсы көңіл-күймен бастаймыз. Тыныштық сәтімен нұрға бөленеміз. Нұрға бөленгенде ерекше көңіл-күйде боламыз. «Өзін-өзі тану» пәнінің курсы арқылы рухани-адамгершілік қасиеттер туралы терең түсіндік. Мұғалімдер бір-бірімен пікір алмаса отырып, сабақтарға талдаулар жүргізді. Мен өзіме көптеген мағлұматтар алдым, өз сабағымда пайдаланамын деген ойдамын. Курс жетекшілеріне үлкен алғысымды білдіремін.",
    place: "І. Жансүгіров атындағы №130 гимназия",
  },
  {
    id: "2",
    img: "/img/reviews/kz/2.jpeg",
    name: "Алдабергенова Нурбану Айекешовна",
    text:
      "КЕ АҚ  Адамның үйлесімді дамуы Ұлттық институтының ұжымына алғысым шексіз! Осы курстың арқасында өз ойымда жүрген сұрақтардың барлығына жауап алдым деп айта аламын және бізге өздерінің білгенімен көргенін бөліскен Райхан апай мен Ләззат апайға мың алғыс! Сіздерге тек қана шығармашылық табыс пен сәттілік тілеймін. ",
    place: "201 мектеп - гимназиянын өзін-өзі тану мұғалімі",
  },
  {
    id: "3",
    img: "/img/reviews/kz/3.jpeg",
    name: "Алдабергенова Нурбану Айекешовна",
    text:
      "«Өзін-өзі тану» пәнін оқыту ісі өзіме өте ұнайды. «Өзін-өзі тану» рухани-адамгершілік білім беру бағдарламасы бойынша біліктілікті арттыруды мақсат тұтқан едім. Курсқа қатысу мүмкіндігі туғанына қуаныштымын. Бүгінгі таңда материалдық жағынан тоқшылық болғанымен, адамдарға рухани байлық жетпіспейтіні анық. Осы курс барысында өзімнің рухани әлемім өзгеріп, жалпыадамзаттық құндылықтар мен адами қасиеттер турасында кеңінен түсінік алдым. Руханилық, ізгілік, адамгершілік ұғымдары жайында жан-жақты білім берілді. Осы ізгі білімді шәкірттерімнің бойынан ашуды өзіме парыз санаймын. Ұстаздар қауымына нұрын шашқан тренерлерге, өмірлік азық болар білім беріп жатқандарыңызға көптен-көп рақмет! Бас иіп, алғысымды айтқым келеді!",
    place: "Нұр-Сұлтан қаласы, №26 мектеп-гимназиясының директоры",
  },
  {
    id: "4",
    img: "/img/reviews/kz/4.jpeg",
    name: "Жусупова Рита Бекетовна",
    text:
      "Маған өзін-өзі тану курсы не берді, не үйретті? Бұл курста мен күнделікті өмірде байқамайтын, мән бермейтін заттарға көңіл аударуды үйрендім. Әр бір сәтке қуана білу, осы сәттің маңызды екендігі туралы түсінік алдым. Дәріс өткізуші лекторларыма үлкен алғыс білдіремін. Онлайн форматта сабақ өткізу, қазіргі заман технологияларын жоғарғы деңгейде пайдалана білу, жас ерекшеліктеріне қарамастан меңгере алу – біз сияқты жас мамандар үшін үлгі аларлық, пір тұтарлық жағдай. Рухани білімді бойымызға дарытқан ұстаздарымызға алғысымызды білдіреміз.",
    place: "С.А. Ходжиков атындағы 39-мамандандырылған лицейдің жас маманы",
  },
  {
    id: "5",
    img: "/img/reviews/kz/5.jpeg",
    name: "Мукашева Лаззат Мукашевна",
    text:
      "Мен «Өзін-өзі тану» пәні бойынша курсқа қатысқаныма ризамын. Бұл біліктілікті арттыру курсы өте ұнады, қызықты, түсінікті өтті. Көп мағлұмат алдым, рухани-адамгершілік білімім арта түсті. Бұл пән басқа пәндерден мазмұны мен әдіс-тәсілдері жағынан ерекше. Алған рухани-адамгершілік білімді сабақта пайдаланып, оқушыларымның бойындағы жалпыадамзаттық құндылықтар мен адами қасиеттерді іс жүзінде көрсете алуларына күш саламын деген ойдамын. Дәріс беруші Райхан Мұратханқызына, Ләззат Аймағанбетқызына өте ризамын, мың алғысымды білдіремін!",
    place: "Алматы қаласы, №88 мектеп-гимназиясының өзін-өзі тану мұғалімі",
  },
  {
    id: "6",
    img: "/img/reviews/kz/6.jpeg",
    name: "Ордағұлов Иса Біләлұлы",
    text:
      "«Өзін-өзі тану» рухани-адамгершілік білім беру бағдарламасы аясында өзгеруге өзек болар бастамадан біздің кәсіби тәжірибемізге айтарлықтай өзгерістердің қажет екенін сезінгендейміз. Бұл алған білімді тәжірибеде қалай жүзеге асырамыз? Біздің жаңашыл іс-әрекеттеріміздің нәтижесі қандай болады? Осы сұрақтар әрбір тыңдаушыны толғандырары сөзсіз. Жасыратыны жоқ, жаһандану жағдайында жаңа ғасыр оқушысын қалай оқытамыз? Қалай тәрбиелейміз? – деген күрмеуі қиын сұрақтарға жауап іздеп келгеніміз де рас. Алғашқы күннен бастап-ақ ұйымдастырылуы өзгеше, бағыты басқаша, тылсым ақпараттарымен тыңдаушыны өзіне тарта білетін курс өз жұмысын бастап та кетті. Тәжірибелі тренерлер Райхан Мұратханқызы, Рабиға Отарбайқызы ашық сұрақтармен аудиторияны белсенділікке тартып отырып,  рухани-адамгершілік білім бойынша тұлғаның өзін-өзі жетілдіруі және өзін-өзі дамытуы жолындағы тыңдаушылардың қажеттілігін қамтамасыз етті деп сеніммен айта аламын. Бағыт-бағдар беріп, ойымызға ой қосқандарыңыз үшін рухани қайнардан сусындатқандарыңыз үшін алғыс білдіреміз!",
    place: "Алматы электромеханикалық колледжі, өзін-өзі тану мұғалімі",
  },
];

const reviews_ru = [
  {
    id: "1",
    img: "/img/reviews/ru/1.jpeg",
    name: "Авдеева Наталья Владимировна",
    text:
      "Прохожу курсы с 1 февраля. Несмотря на такой небольшой срок, уже сейчас могу сказать, что в процессе обучения получила для себя очень много нужной, полезной и очень важной информации. Занятия проходят в теплой, уютной и очень доброжелательной атмосфере. Все наши лекторы очень тактичны, открыты для общения и умеют заинтересовать. Хочу им выразить за это огромную благодарность! Очень нравятся лекции Татьяны Викторовны Рудьковой: интересно, хочется слушать и слушать. Лекции всех педагогов проходят в интересной форме.",
    place: "Учитель самопознания школы № 29 г.Алматы ",
  },
  {
    id: "2",
    img: "/img/reviews/ru/2.jpeg",
    name: "Ж. А. Айтжанова",
    text:
      "В ситуации, когда все школы города перешли на дистанционное обучение, замечательным подарком для учителей самопознания стали курсы повышения квалификации, проводимые тренерами – сотрудниками Центра «Бөбек». Особо хочется отметить лекции нашего куратора Татьяны Викторовны Рудьковой, которая щедро делится с нами своими знаниями, примерами из собственной жизни, создавая атмосферу семейных посиделок. Выражаю огромную благодарность лекторам курса Карабутовой Анжелике Александровне, Хожамуратовой Сауле Губайдуллиновне. Их работа – это пример творческого вдохновения, которое необходимо для раскрытия и углубления личностного и профессионального потенциала учителей самопознания.",
    place: "Замдиректора по УР ОШ №10",
  },
  {
    id: "3",
    img: "/img/reviews/ru/3.jpeg",
    name: "Ш. И. Бакиева",
    text:
      "Данный курс по-новому раскрыл для меня все грани нравственно-духовного аспекта в образовании, познакомил с методами и подходами, психологическими аспектами самопознания, расширил представления об интеграции, особенно в предметы естественнонаучного цикла: физика, химия, биология, алгебра и др. Хотелось выразить особую благодарность куратору нашей группы Татьяне Викторовне Рудьковой, которая является истинным учителем самопознания, за ее доброе отношение, всегда позитивный настрой и высокий профессионализм. Спасибо!!! Также благодарю Анжелику Александровну Карабутову и Сауле Губайдуллиновну Хожамуратову за их прекрасные лекции!",
    place: "Учитель самопознания, КГУ ОШ №125",
  },
  {
    id: "4",
    img: "/img/reviews/ru/4.jpeg",
    name: "Федюшина Алена Анатольевна",
    text:
      "Выражаю большую благодарность всем, кто принял участие в организации и проведении курсов повышения квалификации по предмету «Самопознание». Каждый из этих людей вкладывал в нас всю душу, чтобы донести до каждого главные истины, которые мы, в свою очередь, смогли бы донести до наших учеников.  Особая благодарность Татьяне Викторовне Рудьковой. Ей удалось разбудить в нас самое лучшее. Я чувствовала себя понятой и принятой, а общение в группе помогло мне глубже раскрыть саму себя. Ведь когда ощущаешь единение душ, то происходит не только обучение, но, я бы сказала, духовный рост всех присутствующих. Именно это я и почувствовала на курсах. Огромное спасибо за возможность провести время не только с пользой, но и с большим удовольствием!",
    place: "педагог-психолог, КГУ «Гимназия №132»",
  },
  {
    id: "5",
    img: "/img/reviews/ru/5.jpeg",
    name: "Нина Ивановна Хохленко",
    text:
      "Большое спасибо всем организаторам курсов за предоставленную возможность повысить свою квалификацию! Хочется поблагодарить наших лекторов за интересный практический материал и опыт, которым они с нами щедро делились. Была создана атмосфера доброты и позитива. Методический материал, темы лекций и живой диалог – все было для нас доступно, полезно и очень важно. Наши лекторы – настоящие профессионалы своего дела, у которых есть чему поучиться. Большое спасибо! Желаю всем любви, процветания и всего самого доброго!",
    place: "учитель музыки и самопознания, школа №78",
  },
];

export { reviews_kz, reviews_ru };
