const quotes = [
  {
    text_ru:
      "Без знаний о себе и жизни полноценным человеком ребенок не станет.",
    text_kz:
      "Өзі жайлы, өмір  жайлы білім алмай тұрып, бала  толыққанды адам  бола ала ма?",
  },
  {
    text_ru:
      "Нужно возродить общечеловеческие ценности, вернуться к своим собственным истокам.",
    text_kz:
      "Жалпыадамзаттық құндылықтарды  қайта  жандандырып,  өзіміздің бастапқы  қайнар көзімізге оралу керек.",
  },
  {
    text_ru: "Каждый должен раскрыть себя!",
    text_kz: "Әркім өзін ашып көрсете білуі тиіс!",
  },
  {
    text_ru: "И начинать надо с основы всех основ – с Любви!",
    text_kz: "Барлық негіздердің негізі - Махаббаттан бастау керек.",
  },
  {
    text_ru:
      "Чем силен человек? Любовью своей! На Любви основана вся наша жизнь.",
    text_kz:
      "Адам несімен күшті? Өзінің Махаббатымен! Біздің  барлық өміріміз Махаббатқа негізделген.",
  },
  {
    text_ru:
      "Доброе дело не бывает большим или маленьким, оно всегда и всем во благо.",
    text_kz:
      "Қайырымды істің үлкен-кішісі жоқ, бәрі де игілікке негізделгенінде.",
  },
  {
    text_ru: "Первородное право человека любить и быть любимым.",
    text_kz: "Адамның ең бірінші  құқы – сүю және сүйікті бола білу.",
  },
  {
    text_ru: "Я искренне полагаю, что Любовь – это святое.",
    text_kz:
      "Мен шын көңілден Махаббат дегеніміз қасиетті құбылыс деп санаймын.",
  },
  {
    text_ru:
      "Наше счастье – в понимании и Любви, а наше несчастье – в их отсутствии.",
    text_kz:
      "Біздің бақытымыз – түсінушілік пен Махаббатта, ал бақытсыздығымыз –солардың жетіспеушілігінде.",
  },
  {
    text_ru: "Любовь приносит счастье всем, кого она посетила.",
    text_kz: "Махаббат  қонған адамның барлығына  бақыт әкеледі.",
  },
  {
    text_ru: "Все живое создано на Любви. Где Любовь, там свет.",
    text_kz:
      "Барлық тірі жан махаббат негізінде жаратылған. Махаббат бар жерде күн нұры бар. ",
  },
  {
    text_ru:
      "У всех есть одна общая обязанность: нести в душе немеркнущий свет Любви, быть Человеком!",
    text_kz:
      "Бәрімізге ортақ бір міндет - жан дүниеміздегі махаббаттың сөнбейтін  шырағын жаға отырып, Адам болып қалу!",
  },
  {
    text_ru: "Смелее любите, творите добро!",
    text_kz: "Батылырақ жақсы көріп, қайырымдылық жасаңдар!",
  },
  {
    text_ru: "Смысл жизни нельзя дать, его можно только найти самому.",
    text_kz:
      "Өмірдің мән-мағынасын тарту етуге болмайды, оны  тек  қана өзің іздеп табуың керек.",
  },
  {
    text_ru: "Главная миссия человека – служить человечеству.",
    text_kz: "Адам баласының басты  міндеті – адамзатқа қызмет ету.",
  },
];

export default quotes;
