{
  "logotype": "“Адамның үйлесімді дамуының ұлттық институты” коммерциялық емес акционерлік қоғамы",
  "lang": "Қаз",
  "first_lady": "Сара Алпысқызы Назарбаева",
  "ourPartners": "Біздің серіктестер",
  "aboutUs": "Біз туралы",
  "toUp": "Жоғары көтерілу",
  "more": "Толығырақ",
  "qualifications": "Біліктілікті арттыру курстары",
  "baseSchools": "Қазақстан Республикасы Білім және ғылым министрінің 2021 жылғы 18 қаңтардағы №26 бұйрығымен «Өзін-өзі тану» рухани-адамгершілік білім беру бағдарламасын іске асыру жөніндегі негізгі білім беру ұйымдарының тізбесі бекітілді. Барлығы – 72 ұйым, оның ішінде 9 балабақша, 45 жалпы білім беретін мектеп, 18 колледж.",
  "pilotSchools": "Қазақстан Республикасы Білім және ғылым министрінің 2021 жылғы 18 қаңтардағы №25 бұйрығымен «Өзін-өзі тану» рухани-адамгершілік білім беру бағдарламасын интеграциялау жөніндегі пилоттық жобаны іске асыратын білім беру ұйымдарының тізбесі бекітілді. Барлығы – 84 ұйым, оның ішінде 32 балабақша, 35 жалпы білім беретін мектеп, 17 колледж.",
  
  "mission_name": "Миссия",
  "mission_desc": "Біздің миссиямыз-«Өзін-өзі тану» адамгершілік-рухани білім беру бағдарламасы арқылы еліміздің адами әлеуетін дамытуға жәрдемдесу.",
  "tasks_name": "Міндеттер",
  "tasks_desc": "Жаңа институт пен бұрынғы адамның үйлесімді даму институтының міндеттері белгілі бір дәрежеде сәйкес келеді, бірақ міндеттер мен жұмыс бағыттарының ауқымы айтарлықтай кеңеюде. Институттың халықаралық байланыстарын едәуір кеңейту болжанып отыр.",
  "structure_name": "Құрылым",
  "structure_desc": "Адамның үйлесімді дамуының ұлттық институтының құрылымы оның миссиясы мен міндеттеріне байланысты және 4 бөлімшеден тұрады. Әкімшілік. Даму департаменті. Білім беру қызметі және әдістемелік қамтамасыз ету департаменті. Қаржы департаменті. Әкімшілік-шаруашылық департаменті.",
  "directions_name": "Қызмет бағыттары",
  "directions_desc": "Адамның үйлесімді дамуының ұлттық институты қызметін келесі бағыттар бойынша жүзеге асырады: ғылыми-зерттеу қызметі. Ұйымдастыру-әдістемелік қызметі. «Өзін-өзі тану» бағдарламасын ғылыми-әдістемелік қамтамасыз ету. Біліктілікті арттыру. Педагогикалық кадрларды даярлау. Мониторинг. Ақпараттық-ресурстық қызмет. Әлеуметтік әріптестік. Әлеуметтік-педагогикалық қызмет. Қоғамдық маңызы бар іс-шаралар. Халықаралық ынтымақтастық",

  "aboutProgram": "«Өзін-өзі тану» бағдарламасы туралы",
  "eduProgram": "Білім беру бағдарламалары",
  "pilotProject": "Пилоттық жоба",
  "news": "Жаңалықтар",
  "gallery": "Галерея",

  "ourAddress": "Мекен-жайымыз:",
  "phoneNumber": "Байланыс телефон нөмірі:",
  "address": "Алматы қаласы, Бостандық ауданы, Дарын-1 шағынауданы, 47-үй"


}